const alfaaz = [
  {
    id: 0,
    short: `अकेली सी कोने में सिसक रही है वो माँ जो सरहदों की लडाई में अपना लाडला हारी हैं

    मट्टी सी ज़मीन पर मंदिर बने या मज्जिद़ दूरदर्शन पर सैकड़ों की तकरीर जारी हैं
    `,
    long: `
    अकेली सी कोने में सिसक रही है वो माँ जो सरहदों की लडाई में अपना लाडला हारी हैं

    मट्टी सी ज़मीन पर मंदिर बने या मज्जिद़ दूरदर्शन पर सैकड़ों की तकरीर जारी हैं    
    `,
    category: ""
  },
  {
    id: 1,
    short: `तूझे मालूम नहीं तू क्या है मेरे लिए
    तुझे पाकर जैसे मंजिल पा ली है
    जो वक्त गुजारा है मैंने तेरे बिना
    वाहा भी आके देख तेरी जगह खाली है`,
    long: `तूझे मालूम नहीं तू क्या है मेरे लिए
    तुझे पाकर जैसे मंजिल पा ली है
    जो वक्त गुजारा है मैंने तेरे बिना
    वाहा भी आके देख तेरी जगह खाली है`,
    category: ""
  },
  {
    id: 2,
    short: `हिज्र ए यार पर चरचा हुई रात भर
    पाता चला परमपरा है चलती आ रही है`,
    long: `हिज्र ए यार पर चरचा हुई रात भर
    पाता चला परमपरा है चलती आ रही है`,
    category: ""
  },
  {
    id: 3,
    short: `जिस कमरें में सड रहीं हैं इंसानियत
    ये माहामारी भी वहीं से आ रही है
    #corona`,
    long: `जिस कमरें में सड रहीं हैं इंसानियत
    ये माहामारी भी वहीं से आ रही है
    #corona`,
    category: ""
  },
  {
    id: 4,
    short: `अजीब है उस हादसे को बीते सात साल हुए 
    माँ उसकी ऐसे रोई जैसे हाल ही की बात रही है
    #nirbhaya`,
    long: `अजीब है उस हादसे को बीते सात साल हुए 
    माँ उसकी ऐसे रोई जैसे हाल ही की बात रही है
    #nirbhaya`,
    category: ""
  },
  {
    id: 5,
    short: `अजीब है ना इस दुनिया के कायदे 

    वो झरने समंदर में शामिल हो जाते हैं
    जिन्हें भरने के लिए बादल मिट जाते हैं
    `,
    long: `अजीब है ना इस दुनिया के कायदे 

    वो झरने समंदर में शामिल हो जाते हैं
    जिन्हें भरने के लिए बादल मिट जाते हैं
    `,
    category: ""
  },
  {
    id: 6,
    short: `मांझे सा मन मेरा जब उलझ कर रह जाता है

    जिंदगी नाम जब ज़िम्मेदारी सा बन जाता है
    
    दिन पराया और रात अपनी सी हो जाती है 
    
    तब कभी जब  वो कोई बात मुझे बताता है`,
    long: `मांझे सा मन मेरा जब उलझ कर रह जाता है

    जिंदगी नाम जब ज़िम्मेदारी सा बन जाता है
    
    दिन पराया और रात अपनी सी हो जाती है 
    
    तब कभी जब  वो कोई बात मुझे बताता है
    
    एकतरफा सा इश्क़ मेरा मुकम्मल हो जाता है
    
    
    जब सूरत वो नजरों से दूर कभी हो जाती है
    
    सांसे सीने में हवा सी हो जाती है
    
    झलक भर उसकी जब मेरी जरूरत सी बन जाती है
    
    तब कभी जब वो मेरे ख्वाबों में चला आता है
    
    एकतरफा सा इश्क़ मेरा मुक़म्मल हो जाता है
    
    
    दिन का सूरज जब उम्मीदों संग ढल जाता है
    
    रंग रात का जब शाम पर चढ जाता है
    
    दिन की भाग दौड कहीं अंधेरे में छिप जाती है
    
    तब कभी थक कर जब वो छत पर आ जाता है
    
    एकतरफा सा इश्क़ मेरा मुकम्मल हो जाता है
    
    
    सूरज जब धरती पर अंगारों सा बरसता है
    
    जब दोपहर का वो वक्त आफत सा बन जाता है
    
    शरीर की गरमाहट जब पानी बनकर बहती है
    
    उस पानी में कभी जब वो भीगकर आता है
    
    एक तरफा वो इश्क़ जैसे मुकम्मल हो जाता है
    
    एकतरफा सा इश्क़ मेरा मुकम्मल हो जाता है
    `,
    category: ""
  },
  {
    id: 7,
    short: `उसने इतनी खींचीं डोर की वो टूटने लगी
    मेरे इंतजार को ये जिंदगी छोटी लगने लगी`,
    long: `उसने इतनी खींचीं डोर की वो टूटने लगी
    मेरे इंतजार को ये जिंदगी छोटी लगने लगी`,
    category: ""
  },
  {
    id: 8,
    short: `हिज्र ए यार पर चरचा हुई रात भर
    पाता चला परमपरा है चलती आ रही है`,
    long: `हिज्र ए यार पर चरचा हुई रात भर
    पाता चला परमपरा है चलती आ रही है`,
    category: ""
  },
  {
    id: 9,
    short: `मेरे कंधे पर सिर रखकर रोता हैं वो तेरा हाथ पकड़ कर घूमता है तो क्या हुआ

    वो पूरा भी हासिल है अगर तुझे फिर भी मुझे कुछ ज्यादा हासिल हुआ
    `,
    long: `मेरे कंधे पर सिर रखकर रोता हैं वो तेरा हाथ पकड़ कर घूमता है तो क्या हुआ

    वो पूरा भी हासिल है अगर तुझे फिर भी मुझे कुछ ज्यादा हासिल हुआ
    `,
    category: ""
  },
  {
    id: 10,
    short: `
    laal rang jachta h tm pr kaha tha usne
    Kured kured kr laal jakhm ab hm ghum rhe hai
    
    Jinse jindagi m na hui kbhi mulakaat meri
    Wo bolne ko mere janaje m sher likh rhe h    
    `,
    long: `
    laal rang jachta h tm pr kaha tha usne
    Kured kured kr laal jakhm ab hm ghum rhe hai
    
    Jinse jindagi m na hui kbhi mulakaat meri
    Wo bolne ko mere janaje m sher likh rhe h
    
    Baat krne ko taras gayi hai ma pr majboor hai
    Bete faugi nhi h uske mobile pr game khel rhe h
    
    Kaho to hm bhi jaan likhe haskr teri khidmat m sher kayi
    Pr teri ada k mansube kb mere aasuo se juda rhe h
    
    Jaam pr jaam log pr log khali ho gya h mehkhana
    Ek teri aakho ka nasha h to hm krte hi jaa rhe h
    
    Jaldbajji m tha shyd ussne phir gira kr todd diaa
    smbhal kr le jana mra dil hai keh kr k ab hm thak gye h
    
    `,
    category: ""
  },
  {
    id: 11,
    short: `ये जो इश्क़ है ना जुआ है
    बदन पर जो जख्म है ना दवा है
    मेरा दिल लगाना गुनाह था 
    ये जो अश्क है ना सजा है`,
    long: `ये जो इश्क़ है ना जुआ है
    बदन पर जो जख्म है ना दवा है
    मेरा दिल लगाना गुनाह था 
    ये जो अश्क है ना सजा है`,
    category: ""
  },
  {
    id: 12,
    short: `
    जमीं और आसमा में नकदीजियाँ थी इतनी
    टूट के रोया अंबर, नमी से भीग गई धरती`,
    long: `
    जमीं और आसमा में नकदीजियाँ थी इतनी
    टूट के रोया अंबर, नमी से भीग गई धरती`,
    category: ""
  }
];
